[
    {
        "id":1,
        "naslov": "Зграда Окружног",
        "opis": "Зграда Окружног начелства, позната и као Стари суд, налази се у Горњем Милановцу. Саграђена је 1854. и то је најстарија зграда суда у Србији.",
        "sadrzaj":"Зграда Окружног начелства, позната и као Стари суд, налази се у Горњем Милановцу. Саграђена је 1854. и то је најстарија зграда суда у Србији. Не зна се тачно ко је њен пројектант, а градио ју је „инжењер Шулц из Панчева“. Наредне године се у Београду одржава лицитација за подизање великог здања за окружно начелство, суд, пошту и друге установе. Инџинир Шулц, Немац из Панчева, добија посао на лицитацији[1] и гради зграду од материјала који му је добавило начелство",
        "putanja" : "assets/img/nacelstvo.jpg",
        "alt" : "Зграда Окружног",
        "kreirano":"17.09.2019",
        "autor":"Admin"
    },
    {
        "id":2,
        "naslov": "Црква Свете Тројице",
        "opis": "Црква Свете Тројице у Горњем Милановцу је задужбина кнеза Милоша Обреновића.",
        "sadrzaj":"Црква Свете Тројице у Горњем Милановцу је задужбина кнеза Милоша Обреновића. Градња је почела 1860. године, али, после смрти кнеза Милоша, цркву довршава 1862. његов син, и наследник на престолу, кнез Михаило Обреновић. Црква представља непокретно културно добро као споменик културе од великог значаја.",
        "putanja" : "assets/img/crkva.jpg",
        "alt" : "Црква Свете Тројице",
        "kreirano":"13.08.2018",
        "autor":"Admin"
    },
    {
        "id":3,
        "naslov": "Спомен-парк",
        "opis": "Спомен-парк Брдо мира је споменички комплекс у Горњем Милановцу који захвата око 4,5 хектара засађених са преко 3000 стабала од 50 различитих врста четинара, листопадног дрвећа и украсног шибља. Стабла су засадили горњомилановачки средњошколци у периоду од 1961. до 1966. године.",
        "sadrzaj":"Спомен-парк Брдо мира је споменички комплекс у Горњем Милановцу који захвата око 4,5 хектара засађених са преко 3000 стабала од 50 различитих врста четинара, листопадног дрвећа и украсног шибља. Стабла су засадили горњомилановачки средњошколци у периоду од 1961. до 1966. године.",
        "putanja" : "assets/img/spomenpark.jpg",
        "alt" : "Spomen park",
        "kreirano":"01.08.2018",
        "autor":"Admin"
    },
    {
        "id":4,
        "naslov":"Манастир Враћевшница",
        "opis":"Манастир Враћевшница се налази у општини Горњи Милановац у Моравичком округу поред истоименог села, на путу између Горњег Милановца и Крагујевца. Саграђен је пре 1428. године, а живопис је завршен 1431.",
        "sadrzaj":"Манастир Враћевшница се налази у општини Горњи Милановац у Моравичком округу поред истоименог села, на путу између Горњег Милановца и Крагујевца. Саграђен је пре 1428. године, а живопис је завршен 1431.",
        "putanja":"assets/img/manastir.jpg",
        "alt":"Манастир Враћевшница",
        "kreirano":"26.07.2018",
        "autor":"Admin"
    }
]